{
    "quotes": [
        {
            "content": "If an item is advertised as \"under $50\", you can bet it's not $19.95.",
            "author": "McGowan's Madison Avenue Axiom"
        },
        {
            "content": "An unbreakable toy is useful for breaking other toys.",
            "author": "Van Roy's Law"
        },
        {
            "content": "How long a minute is depends on which side of the bathroom door you're on.",
            "author": "Unknown"
        },
        {
            "content": "Superiority is recessive.",
            "author": "Underlying Principle of Socio-Genetics"
        },
        {
            "content": "Don't worry over what other people are thinking about you. They're too busy worrying over what you are thinking about them.",
            "author": "Unknown"
        },
        {
            "content": "If you view your problem closely enough you will recognize yourself as part of the problem.",
            "author": "Ducharm's Axiom"
        },
        {
            "content": "Make it possible for programmers to write in English and you will find the programmers cannot write in English.",
            "author": "A Law of Computer Programming"
        },
        {
            "content": "The attention span of a computer is only as long as its electrical cord.",
            "author": "Turnaucka's Law"
        },
        {
            "content": "One good reason why computers can do more work than people is that they never have to stop and answer the phone.",
            "author": "Unknown"
        },
        {
            "content": "If computers get too powerful, we can organize them into a committee -- that will do them in.",
            "author": "Bradley's Bromide"
        },
        {
            "content": "At the source of every error which is blamed on the computer you will find at least two human errors, including the error of blaming it on the computer.",
            "author": "Unknown"
        },
        {
            "content": "If you put garbage in a computer nothing comes out but garbage.  But this garbage, having passed through a very expensive machine, is somehow enobled and none dare criticize it.",
            "author": "Unknown"
        },
        {
            "content": "Old programmers never die.  They just branch to a new address.",
            "author": "Unknown"
        },
        {
            "content": "The past always looks better than it was.  It's only pleasant because it isn't here.",
            "author": "Finley Peter Dunne (Mr. Dooley)"
        }
    ]
}

